Repository: Gagnant/highway-code
Catalog: HighwayCode/Resources/*.lproj/Localizable.strings
Languages: ru

# cameras-list-tab-title
source: Radars map
ru: Карта камер

# fine-details-navigation-title
source: Resolution
ru: Постановление

# resolutions-list-extinguished-title
source: Suppressed resolutions
ru: Погашенные постановления

# resolutions-list-navigation-title
source: My fines
ru: Мои штрафы

# resolutions-list-paid-title
source: Paid Resolutions
ru: Оплаченные постановления

# resolutions-list-tooltip-paid-description
source: After the fine has been paid, its repayment takes place within 5-10 business days.
ru: После оплаты штрафа его погашение происходит в течение 5-10 рабочих дней.

# resolutions-list-tooltip-paid-title
source: NOTE!
ru: ОБРАТИТЕ ВНИМАНИЕ!

# resolutions-list-tooltip-unpaid-description
source: If the administrative fine is paid within 10 days, the amount of the fine is 50% of the total amount.
ru: При оплате административного штрафа в 10-ти дневный срок, сумма штрафа составляет 50% от общей суммы.

# resolutions-list-tooltip-unpaid-title
source: NOTE!
ru: ОБРАТИТЕ ВНИМАНИЕ!

# resolutions-list-unpaid-title
source: Outstanding resolutions
ru: Неоплаченные постановления

# screen-cameras-navigation-title
source: Traffic cameras
ru: Камеры автофиксации

# screen-fine-details-navigation-title
source: Resolution
ru: Постановление

# screen-fines-list-tab-title
source: Fines
ru: Штрафы

# vehicle-subscription-navigation-title
source: Add vehicle
ru: Добавить транспорт
