Repository: Gagnant/highway-code
Catalog: HighwayCode/Resources/*.lproj/Screen.strings
Languages: uk

# cameras.tab-title
source: Radars map
uk: Мапа камер

# fine-details.navigation-title
source: Resolution
uk: Постанова

# resolutions-list.extinguished-title
source: Suppressed resolutions
uk: Погашені постанови

# resolutions-list.navigation-title
source: My fines
uk: Мої штрафи

# resolutions-list.paid-title
source: Paid Resolutions
uk: Оплачені постанови

# resolutions-list.tooltip.paid-description
source: After the fine has been paid, its repayment takes place within 5-10 business days.
uk: Після оплати штрафу його погашення відбувається протягом 5-10 робочих днів.

# resolutions-list.tooltip.paid-title
source: NOTE!
uk: ЗВЕРНІТЬ УВАГУ!

# resolutions-list.tooltip.unpaid-description
source: If the administrative fine is paid within 10 days, the amount of the fine is 50%% of the total amount.
uk: При оплаті адміністративного штрафу в 10-ти денний термін, сума штрафу складає 50%% від загальної суми.

# resolutions-list.tooltip.unpaid-title
source: NOTE!
uk: ЗВЕРНІТЬ УВАГУ!

# resolutions-list.unpaid-title
source: Outstanding resolutions
uk: Неоплачені постанови

# cameras.navigation-title
source: Traffic cameras
uk: Камери автофіксації

# fines-list.tab-title
source: Fines
uk: Штрафи

# vehicle-subscription.navigation-title
source: Add vehicle
uk: Додати транспорт

# resolution-media.title-connector
source: %d of %d
uk: %d з %d

# vehicle-resolutions.action-remove
source: Delete
uk: Видалити

# vehicle-resolutions.removal-approve
source: Delete
uk: Видалити

# vehicle-resolutions.removal-cancel
source: Cancel
uk: Скасувати
